data = [
    {
        "category":"Букет",
        "type_product":"8 марта",
        "name":"Цветочный букет «Южный бриз»", 
        "description": "Букет из воздушных гортензий с белоснежными эустомами с добавлением лагуруса (сухоцветов) и эвкалипта.",
        "price":"5690",
        "photo": ["1-1", "1-2", "1-3"],
    },
    {
        "category":"Букет",
        "type_product":"8 марта",
        "name":"Букет цветов «Альстромерии микс 19»", 
        "description": "Букет цветов «Альстромерии микс 19» от Bloomona - идеальный выбор для тех, кто хочет порадовать себя или близкого человека прекрасным подарком.",
        "price":"4480",
        "photo": ["2-1", "2-2", "2-3"]
    },
    {
        "category":"Букет",
        "type_product":"8 марта",
        "name":"Букет из орхидей с гортензиями «Звездное небо»", 
        "description": "Цветочный букет от флористов Bloomona, сделанный с любовью. Мы сделали букет «Звездное небо» из самых свежих цветов, продумав его состав. Удивите получателя его красотой!",
        "price":"7990",
        "photo": ["3-1", "3-2"]
    },

    {
        "category":"Герберы",
        "type_product":"День рождения",
        "name":"Букет «Солнечные Лучики»", 
        "description": "«Солнечные Лучики» – это букет, который несет в себе тепло, свет и безграничный оптимизм! Композиция собрана из 11 прекрасных гербер ярких, солнечных оттенков (желтых, оранжевых), напоминающих веселые лучики. Свежая зелень писташ выгодно подчеркивает их сияние. Этот букет в стильной упаковке – настоящий концентрат хорошего настроения. Он станет идеальным выбором, чтобы подбодрить, поздравить, пожелать скорейшего выздоровления или просто подарить частичку солнца.",
        "price":"2750",
        "photo": ["4-1", "4-2", "4-3"]
    },
    {
        "category":"Герберы",
        "type_product":"День рождения",
        "name":"Букет «Идиллия»", 
        "description": "«Идиллия» – это букет, который воплощает простую радость, гармонию и солнечное настроение. Композиция собрана из 7 очаровательных гербер, похожих на маленькие солнышки (расцветки могут быть разнообразными, создавая позитивный настрой), обрамленных пышной зеленью салал. Этот букет в стильной упаковке подкупает своей естественной красотой и лаконичностью. Он станет прекрасным выбором для выражения теплых дружеских чувств, пожелания хорошего дня, поддержки или просто как искренний знак внимания.",
        "price":"1950",
        "photo": ["5-1", "5-2", "5-3"]
    },

    {
        "category":"Герберы",
        "type_product":"День рождения",
        "name":"Букет Сказочный лес", 
        "description": "Букет Сказочный лес переносит в мир лесной магии. Элементы зелени, шишек, и природные оттенки создают неповторимую атмосферу уюта и гармонии. Этот букет идеально подойдет для особого случая или для тех, кто любит природу и креативный стиль.",
        "price":"3200",
        "photo": ["6-1", "6-2", "6-3"]
    },
    {
        "category":"Герберы",
        "type_product":"День рождения",
        "name":"Букет «Абрикосовый эклер»", 
        "description": "«Абрикосовый эклер» – это букет, который согревает своей нежной палитрой и напоминает о любимом десерте. Композиция собрана из теплых оранжевых роз, очаровательных гермини (вероятно, в тон розам или светлее), воздушных белых кустовых хризантем и деликатных одноголовых гвоздик. Сочетание абрикосовых, оранжевых и кремово-белых оттенков создает уютное и сладкое впечатление. Этот букет в стильной упаковке станет прекрасным выбором для выражения теплых чувств, благодарности, нежного поздравления или чтобы подарить капельку уюта.",
        "price":"2950",
        "photo": ["7-1", "7-2"]
    },

    {
        "category":"Альстромерия ",
        "type_product":"Свадьба",
        "name":"Букет «Романтика весны»", 
        "description": "«Романтика весны» – это воплощение нежности и легкого настроения. Композиция собрана из 7 веток альстромерий, создавая утонченный и милый ансамбль. Этот букет в стильной упаковке станет отличным выбором для выражения симпатии, романтического жеста, или просто для того, чтобы подарить улыбку и напомнить о пробуждении природы.",
        "price":"2390",
        "photo": ["8-1", "8-2", "8-3"]
    },
    {
        "category":"Альстромерия ",
        "type_product":"Свадьба",
        "name":"Букет «Мега-микс альстромерий»", 
        "description": "Букет «Мега-микс альстромерий» – это настоящий фейерверк красок и эмоций! Грандиозная композиция из 51 ветки альстромерий самых разных оттенков создает невероятно пышное и эффектное зрелище. Такой букет – это заявление, способное произвести неизгладимое впечатление. Идеально подходит для самых торжественных случаев, юбилеев, больших праздников или как грандиозный жест внимания, который точно не останется незамеченным.",
        "price":"10950",
        "photo": ["9-1", "9-2"]
    },

    {
        "category":"Альстромерия ",
        "type_product":"Свадьба",
        "name":"Букет «Красные ягоды»", 
        "description": "Букет «Красные ягоды» – это взрыв цвета и позитивной энергии. Композиция из 25 веток альстромерий, подобранных в насыщенных оттенках, напоминающих спелые летние ягоды, создает праздничное настроение. Этот пышный букет в стильной упаковке идеально подойдет для выражения ярких чувств, поздравления с важным событием или просто для того, чтобы добавить красок в будний день.",
        "price":"5550",
        "photo": ["10-1", "10-2"]
    },
    {
        "category":"Альстромерия ",
        "type_product":"Свадьба",
        "name":"Букет «Первые ласточки»", 
        "description": "Букет «Первые ласточки» – это сама нежность и свежесть весны, воплощенная в цветах. Композиция из 9 изящных веток альстромерий напоминает о пробуждении природы и первых теплых днях. Легкий и воздушный, этот букет в стильной упаковке станет прекрасным комплиментом, знаком внимания или небольшим подарком, чтобы поднять настроение и передать теплые чувства.",
        "price":"2350",
        "photo": ["11-1", "11-2"]
    },

    {
        "category":"Хризантема",
        "type_product":"Свидание",
        "name":"Букет «Облако хризантем»", 
        "description": "Букет «Облако хризантем» — это воплощение невероятной воздушности и чистоты, способное поразить своим объемом и деликатностью. В нем собрана 31 пышная белая кустовая хризантема, каждая из которых раскрывается в мягкое, почти невесомое облако многочисленных лепестков. Их белоснежная красота создает грандиозный, но при этом легкий и воздушный ансамбль, который мгновенно наполняет пространство ощущением свежести и безмятежности. Белые хризантемы символизируют искренность, чистоту, благородство и долголетие. Букет тщательно упакован в две пленки и перевязан изящной лентой, что подчеркивает его статус и изысканность. «Облако хризантем» станет идеальным подарком для самых значимых событий, выражая глубокое уважение, восхищение и самые светлые чувства, которые хочется подарить от чистого сердца. ",
        "price":"12950",
        "photo": ["12-1", "12-2"]
    },
    {
        "category":"Хризантема",
        "type_product":"Свидание",
        "name":"Букет «Мое солнышко»", 
        "description": "Букет «Мое солнышко» — это искреннее выражение тепла, нежности и безграничной любви, словно воплощенный в цветах луч света. Он собран из 4 веточек деликатной камиллы, чьи белоснежные лепестки и яркие желтые серединки напоминают о маленьких солнышках, наполняющих день радостью. Их ласковую простоту дополняют 3 пышные белые кустовые хризантемы, которые добавляют букету объёма и создают ощущение пушистого, обволакивающего облака. Этот букет, упакованный в прозрачную пленку и перевязанный лентой, идеально передает чувство уюта, заботы и безмятежного счастья. «Мое солнышко» станет идеальным подарком для того, кто дорог вашему сердцу, символизируя искренность, чистоту чувств и то тепло, которое вы хотите подарить.",
        "price":"2950",
        "photo": ["13-1", "13-2", "13-3"]
    },

    {
        "category":"Хризантема",
        "type_product":"Свидание",
        "name":"Букет «Белое облако»", 
        "description": "Букет «Белое облако» — это настоящий шедевр воздушности и чистоты, способный поразить своим объемом и нежностью. В нем собраны 25 деликатных камилл и 35 пышных белых кустовых хризантем, которые вместе формируют грандиозное, но при этом невесомое белоснежное облако. Каждый цветок в этой композиции добавляет легкости и свежести, создавая ощущение бескрайнего летнего неба. Этот букет, тщательно и многослойно упакованный в 3 пленки и украшенный двумя лентами, выглядит по-настоящему роскошно и очень празднично. «Белое облако» станет идеальным подарком для самых значимых событий, выражая искренность, восхищение и самые светлые чувства, которые хочется подарить от чистого сердца.",
        "price":"21550",
        "photo": ["14-1", "14-2"]
    },
    {
        "category":"Ромашки",
        "type_product":"Свидание",
        "name":"Букет «Июльские ромашки»", 
        "description": "Добро пожаловать в красочный и солнечный мир цветов, где каждый букет - это настоящее произведение искусства! Мы рады предложить Вам  букет “Июльские ромашки”, который станет прекрасным подарком для Ваших близких и друзей.Этот букет состоит из 10 нежных ромашек Камилла и 15 пышных белоснежных хризантем. Ромашки символизируют чистоту и нежность, а белые хризантемы - искренность и теплоту Ваших чувств.Такой букет станет отличным подарком на день рождения, юбилей, 8 Марта или День Святого Валентина. Он украсит любой интерьер и подарит радость своим получателям.Окунитесь в мир ярких красок и ароматов вместе с нашими “Июльскими ромашками”",
        "price":"9750",
        "photo": ["15-1", "15-2"]
    },

    {
        "category":"Розы",
        "type_product":"Годовщина",
        "name":"Бархат - 21 красная роза", 
        "description": "Нестареющая классика - букет из красных роз! Такой букет подойдет для любого события и торжества!",
        "price":"4950",
        "photo": ["16-1", "16-2", "16-3"]
    },
    {
        "category":"Розы",
        "type_product":"Годовщина",
        "name":"25 красных роз", 
        "description": "Красные розы – символ страсти, любви и уважения. Букет из 25 цветов станет идеальным выбором для признания в чувствах, юбилея или делового подарка. В нашей компании вы можете заказать свежие розы с быстрой доставкой по Самаре.",
        "price":"5950",
        "photo": ["17-1", "17-2", "17-3"]
    },

    {
        "category":"Розы",
        "type_product":"Годовщина",
        "name":"Букет Симфония", 
        "description": "Невероятные французские розы в стильной упаковке станут отличным подарком вашей любимой.",
        "price":"2850",
        "photo": ["18-1", "18-2"]
    },
    {
        "category":"Розы",
        "type_product":"Годовщина",
        "name":"Букет Жемчуг - 11 пудровых роз", 
        "description": "Милый букет из нежных пудровых роз. Подарите хорошее настроение вашим близким и закажите доставку цветов.",
        "price":"2950",
        "photo": ["19-1", "19-2"]
    },

    {
        "category":"Розы",
        "type_product":"Годовщина",
        "name":"Моей единственной - букет из 31 французской розовой розы", 
        "description": "Романтичный букет из французских роз. Нежные цветы, подобранные с любовью, создают композицию, которая подчеркнет особенное отношение и сделает момент незабываемым.",
        "price":"9950",
        "photo": ["20-1", "20-2"]
    },
]



